const MESSAGE_MASTER = {
  "1.0": {
    keyword: "カワムラシゲユキ",
    displayName: "カワムラ シゲユキ",
    message: `今日は来てくれてありがとう！
小さい頃からたくさん遊んでくれて
感謝してます。
これからも見守っていてください！`,
    image: "1.jpg"
  },
  "2.0": {
    keyword: "カワムラケイジロウ",
    displayName: "カワムラ ケイジロウ",
    message: `今日は来てくれてありがとうございます！
これからもイトコ連合をよろしくお願いします！`,
    image: "2.jpg"
  },
  "3.0": {
    keyword: "カタヤマアキヒロ",
    displayName: "カタヤマ アキヒロ",
    message: `今日はご列席ありがとう！
相変わらずどんくさいので、
これからもまだまだ見守っていてください！`,
    image: "3.jpg"
  },
  "4.0": {
    keyword: "カワムラユウヘイ",
    displayName: "カワムラ ユウヘイ",
    message: `今日は来てくれて
ありがとうございます！
ボドゲしましょう！！！`,
    image: "4.jpg"
  },
  "5.0": {
    keyword: "カタヤママサル",
    displayName: "カタヤマ マサル",
    message: `今日はじいちゃんに
晴れ姿を見せることができて
本当に嬉しいです！
来てくれて本当にありがとう。
人生の先輩としてずっと尊敬してます。`,
    image: "5.jpg"
  },
  "6.0": {
    keyword: "カワムライトハ",
    displayName: "カワムラ イトハ",
    message: `綸葉ちゃん、
今日は来てくれてありがとう★ 
もしぼくたちに子どもができたら、
お友達になってあげてね！`,
    image: "6.jpg"
  },
  "7.0": {
    keyword: "カワムラソウイチ",
    displayName: "カワムラ ソウイチ",
    message: `壮一くん、
今日は来てくれてありがとう！★ 
これからもっといっぱい遊ぼうね！`,
    image: "7.jpg"
  },
  "8.0": {
    keyword: "カワムラアオイ",
    displayName: "カワムラ アオイ",
    message: `今日は家族みんなで来てくれて
本当にありがとう！！
葵ちゃんのことは
陰ながらずっと尊敬してました！
家族ぐるみでもこれからも仲良くしようね！`,
    image: "8.jpg"
  },
  "9.0": {
    keyword: "カワムラスミレ",
    displayName: "カワムラ スミレ",
    message: `今日は来てくれてありがとう！！
通勤で毎日阪神電車で
住吉通過してるから、
たまには遊びに行くね！笑`,
    image: "8.jpg"
  },
  "10.0": {
    keyword: "カワムラメグミ",
    displayName: "カワムラ メグミ",
    message: `今日は来てくれてありがとう！！
車買ったらまたドライブ行こうね！^^`,
    image: "10.jpg"
  },
  "11.0": {
    keyword: "カワムラシキ",
    displayName: "カワムラ シキ",
    message: `紫桔ちゃん、
今日は来てくれてありがとう！★ 
小さなお姫様が来てくれて嬉しいよ！`,
    image: "7.jpg"
  },
  "12.0": {
    keyword: "カワムラシドウ",
    displayName: "カワムラ シドウ",
    message: `志橙くん、
今日は来てくれてありがとう★ 
もしぼくたちに子どもができたら、
お友達になってあげてね！`,
    image: "12.jpg"
  },
  "13.0": {
    keyword: "カワムラリノ",
    displayName: "カワムラ リノ",
    message: `今日は家族みんなで来てくれて
本当にありがとう！！
親戚がわいわい増えて嬉しい限りです^^ 
これからもイトコ連合で仲良くしようね！`,
    image: "8.jpg"
  },
  "14.0": {
    keyword: "カタヤマカオリ",
    displayName: "カタヤマ カオリ",
    message: `今日は来てくれてありがとう！！
パブ行こうね^^ 
イギリス人と話してあげて～～`,
    image: "10.jpg"
  },
  "15.0": {
    keyword: "カタヤマヨシコ",
    displayName: "カタヤマ ヨシコ",
    message: `今日は来てくれて本当にありがとう！！
ばあに晴れ姿を
見せることができて幸せです。
まだまだ元気で見守っていてほしいな。`,
    image: "5.jpg"
  },
  "16.0": {
    keyword: "カタヤマヤスコ",
    displayName: "カタヤマ ヤスコ",
    message: `今日はご列席ありがとう！！
とりあえず、
晴れ姿を見せることができて安心です^^ 
夫婦共々これからもよろしくね！`,
    image: "16.jpg"
  },
  "17.0": {
    keyword: "カタヤマナオフミ",
    displayName: "カタヤマ ナオフミ",
    message: `今日は来てくれてありがとう！！
なかなか会えることも
少なくなっちゃったけど、
いつも尚のことは気にかけてるからね！
これからもよろしくだお`,
    image: "17.jpg"
  },
  "18.0": {
    keyword: "トウタクヤ",
    displayName: "トウ タクヤ",
    message: `ちいこ命ができたらお世話係として
海外旅行に着いてきてね`,
    image: "18.jpg"
  },
  "19.0": {
    keyword: "REBEKAH",
    displayName: "Rebekah",
    message: `Thank you so much for coming all the way.
 Hope you enjoy today
 and the rest of your holidays as well :)`,
    image: "19.jpg"
  },
  "20.0": {
    keyword: "トクシゲケント",
    displayName: "トクシゲ ケント",
    message: `★皆さんへ★
急ぎのメールは
mamemameclub@docomo.ne.jp
そうでない場合は
mamemameclub@gmail.com
でよろしく〜`,
    image: "20.jpg"
  },
  "21.0": {
    keyword: "エンドウタカヒロ",
    displayName: "エンドウ タカヒロ",
    message: `今日は来てくれてありがとう！
ハネムーン先も同じ
2週連続お祝い夫婦どうし、
これからも仲良くやっていきましょ！`,
    image: "21.jpg"
  },
  "22.0": {
    keyword: "オガワヨシユキ",
    displayName: "オガワ ヨシユキ",
    message: `蟻×10 
高校のときはiPhoneのパスワード変更して
ごめんね。
これからも共に阿保でいましょう。`,
    image: "22.jpg"
  },
  "23.0": {
    keyword: "シカダユウスケ",
    displayName: "シカダ ユウスケ",
    message: `今日は日程合わせて帰国してくれて
ありがとう！
まさか同じタイミングで
英国で働けるなんて
夢にも思わなかったね。
これからも世界を股にかけて労働していきましょ！`,
    image: "23.jpg"
  },
  "24.0": {
    keyword: "ROBERT",
    displayName: "Rob",
    message: `Thank you so much for coming 
all the way from Britannia, sir. 
The Expo last year and Wedding now, 
what's ahead of us?? `,
    image: "24.jpg"
  },
  "25.0": {
    keyword: "マナゴコウノスケ",
    displayName: "マナゴ コウノスケ",
    message: `親不孝通りや千本通は
大劇場へ通じていたようだね。
次はどこで交わるのか、楽しみにしているよ！`,
    image: "25.jpg"
  },
  "26.0": {
    keyword: "マツシタルカ",
    displayName: "マツシタ ルカ",
    message: `Danke schön ♡ 
これからもよろしくたのんだ！`,
    image: "26.jpg"
  },
  "27.0": {
    keyword: "エバタキリ",
    displayName: "エバタ キリ",
    message: `今日は来てくれてありがとう！！
わが家にももしお子が誕生したら
ぜひ家族ぐるみでお友達になってください^^`,
    image: "27.jpg"
  },
  "28.0": {
    keyword: "ウノキョウヘイ",
    displayName: "ウノ キョウヘイ",
    message: `今日は来てくれてありがとう！！
せっかく大阪にいるのに全然会えてない！
飲みに行こう！`,
    image: "28.jpg"
  },
  "29.0": {
    keyword: "スエナガユウヤ",
    displayName: "スエナガ ユウヤ",
    message: `あなた、
もうフロイライン・マリンドルフでは
ありませんよ。
カイザーリン・ヒルデガルド様で
いらっしゃるんですよ。
- エヴァンゼリン・ミッターマイヤー`,
    image: "29.jpg"
  },
  "30.0": {
    keyword: "ハラダダイスケ",
    displayName: "ハラダ ダイスケ",
    message: `花嫁花婿と言うよりは、姫君と従者だな。
- アレックス・キャゼルヌ`,
    image: "30.jpg"
  },
  "31.0": {
    keyword: "ノナカシュンスケ",
    displayName: "ノナカ シュンスケ",
    message: `今日は来てくれてありがとう！！
せっかくの大阪も楽しんでいってくだされ！`,
    image: "31.jpg"
  },
  "32.0": {
    keyword: "タカタユイ",
    displayName: "タカタ ユイ",
    message: `今日は来てくれてありがとう！！
せっかく大阪にいるのに全然会えてない！
飲みに行こう！`,
    image: "32.jpg"
  },
  "33.0": {
    keyword: "クガカズヒロ",
    displayName: "クガ カズヒロ",
    message: `今日は来てくれてありがとう！！
久我の結婚式で幸運をもらい、
みんなゴールインできました。
家庭をもってもずっと仲良くしていこう！`,
    image: "33.jpg"
  },
  "34.0": {
    keyword: "イマムラケンタ",
    displayName: "イマムラ ケンタ",
    message: `プロレタリアートバンザイ！！`,
    image: "34.jpg"
  },
  "35.0": {
    keyword: "タケシマユウカ",
    displayName: "タケシマ ユウカ",
    message: `今日は来てくれてありがとう！！
ほんまに大学ぶりやけど、
みんな変わらずで安心メンバー^^ 
いつかGS大同窓会しましょ`,
    image: "35.jpg"
  },
  "36.0": {
    keyword: "FRANCIS",
    displayName: "Francis",
    message: `Thank you my friend. 
I genuinely appreciate our friendship 
and hope it lasts until we become like Kamajī  ;)
`,
    image: "36.jpg"
  },
  "37.0": {
    keyword: "ヒロタヨシキ",
    displayName: "ヒロタ ヨシキ",
    message: `今日は来てくれてありがとう！
祥希にはこれから
人生の先輩として
頼らせていただきます！
諏訪ノ森にも遊びに来てね～ 
そしてそのうち幸平と尼崎で飲まなあかんな笑`,
    image: "37.jpg"
  },
  "38.0": {
    keyword: "ヨシダコウスケ",
    displayName: "ヨシダ コウスケ",
    message: `受付あざした！
イスタンブールが懐かしいわ！
職場は違えど互いにがんばりましょう。
枚方のタワマンに遊び行かせてね♡`,
    image: "37.jpg"
  },
  "39.0": {
    keyword: "モリモトカナ",
    displayName: "モリモト カナ",
    message: `今日は来てくれてありがとう！
佳奈ちゃんと同じ職場だった期間は
毎日楽しかったよ！！
これからも友達としてよろしくねー！
（村上さんとかと、やどりんをカナダ送る会しよう）`,
    image: "37.jpg"
  },
  "40.0": {
    keyword: "クラタニキョウヘイ",
    displayName: "クラタニ キョウヘイ",
    message: `今日は来てくれてありがとう！
くらが同期として残ってくれてて、
しかもCFSに戻ってきてくれたのは心強い限りです。
これからもよろしく！！`,
    image: "37.jpg"
  },
  "41.0": {
    keyword: "タズミタクエイ",
    displayName: "タズミ タクエイ",
    message: `今日は来てくれてありがとう！
会社に入って親友レベルになれる
同期がいるとは思ってませんでしたよ。
これからもいっぱい旅行しよう！！`,
    image: "37.jpg"
  },
  "42.0": {
    keyword: "フジハラコウヘイ",
    displayName: "フジハラ コウヘイ",
    message: `イケメン受付担当に感謝。
毎日尼崎通過してるから、
そのうち祥希と飯でも行こう笑 
幸平が同期で残ってくれてて
いつも安心なので
これからもがんばろ！`,
    image: "37.jpg"
  },
  "43.0": {
    keyword: "サカガミチサ",
    displayName: "サカガミ チサ",
    message: `今日は来てくれて本当にありがとう！
同い年いとこはいろいろと心強い
毎年の年始アウトレットは楽しみだから今後も続けていこう！`,
    image: "43.jpg"
  },
  "44.0": {
    keyword: "サカガミヨシフミ",
    displayName: "サカガミ ヨシフミ",
    message: `今日は来ていただきありがとうございます。
結婚後も引き続きよろしくお願いします！`,
    image: "44.jpg"
  },
  "45.0": {
    keyword: "ヤマダマサアキ",
    displayName: "ヤマダ マサアキ",
    message: `おにいたま、
今日はいろいろとありがとう。
片山真瑚になっても
ふぉーえばーらぶりー兄妹だよ♡`,
    image: "45.jpg"
  },
  "46.0": {
    keyword: "ヤマダリョウヘイ",
    displayName: "ヤマダ リョウヘイ",
    message: `お父様、
今日は本当にありがとうございます！
片山真瑚になっても
いつまでも愛すべき娘なので、
また家族旅行行こうね！`,
    image: "46.jpg"
  },
  "47.0": {
    keyword: "カワシタミヨコ",
    displayName: "カワシタ ミヨコ",
    message: `あーちゃん、今日は来てくれてありがとう！
あーちゃんに花嫁姿を
見せることが出来てホッとしてる。
まだまだお兄ちゃんや秩早の結婚式、
もしかしたら孫の誕生とか
イベントたくさんあるから、
健康で長生きしてね！！`,
    image: "47.jpg"
  },
  "48.0": {
    keyword: "ヤマダカズヨ",
    displayName: "ヤマダ カズヨ",
    message: `お母様、今日は本当にありがとうね！
片山真瑚になっても、
ふぉーえばーらぶりー娘だよ
毎年韓国いくぞー！
旅行も沢山いくぞー！えいえいおー`,
    image: "48.jpg"
  },
  "49.0": {
    keyword: "サカガミコウタ",
    displayName: "サカガミ コウタ",
    message: `こうた、
今日は来てくれてありがとうございます。
引き続きふみ君含めよろしくお願いします！
あと淡路島の家にお邪魔する気でいるので
よろしく`,
    image: "49.jpg"
  },
  "50.0": {
    keyword: "サカガミユウ",
    displayName: "サカガミ ユウ",
    message: `ゆうちゃん、
今日は来てくれてありがとうございます。
次回は年始アウトレット
ゆうちゃんも一緒に行けたらハッピーです。
新しいボドゲを入荷したので、みんなでやろうね！`,
    image: "50.jpg"
  },
  "51.0": {
    keyword: "サカガミソウヤ",
    displayName: "サカガミ ソウヤ",
    message: `ソウヤクーン、ソウソウソウヤクーン`,
    image: "51.jpg"
  },
  "52.0": {
    keyword: "ヤマノウチキヨ",
    displayName: "ヤマノウチ キヨ",
    message: `専属美容師、今日は来てくれてありがとう！
諏訪ノ森に引っ越しして、
前みたいに家に行けないから悲しい！
でもマッスルはマッスルマッスルだよね！
マッスルーーー！`,
    image: "52.jpg"
  },
  "53.0": {
    keyword: "タカギユメ",
    displayName: "タカギ ユメ",
    message: `ゆめたん♡今日は受付ありがとう、
ゆめたんの結婚式もこんな感じだったのかな？
呼ばれてないからよくわからないや！
とにかく、サイコー同盟として今後もよろしくね。
らぶりーちゅーん`,
    image: "53.jpg"
  },
  "54.0": {
    keyword: "フクモトナナ",
    displayName: "フクモト ナナ",
    message: `なな、今日は来てくれてありがとう。
私は結婚したようだ。
けど特に変化はないので、引き続き遊べ、
毎年私の誕生日を祝え、称えろ、
ふぉーえばーらぶりー
まいばーすでーせれぶれーしょん♡`,
    image: "54.jpg"
  },
  "55.0": {
    keyword: "イケダハルカ",
    displayName: "イケダ ハルカ",
    message: `中露を失いし者よ
今日は来てくれてありがとう！
西区があなたを待っている`,
    image: "55.jpg"
  },
  "56.0": {
    keyword: "ナカジマカナ",
    displayName: "ナカジマ カナ",
    message: `かな、今日は来てくれてありがとう！
どのタイミングで仲良くなったか
全く覚えてないけど、
よく人見知り同士が
仲良くなれたものです。
かなの空気間が好きゆえまた遊ぼうー
そして家来てー泊ってー家出るの寒いー`,
    image: "56.jpg"
  },
  "57.0": {
    keyword: "クロダキョウコ",
    displayName: "クロダ キョウコ",
    message: `先生、
今日は来てくれてありがとうございます！
卒業して10年以上経っても、こうして会えたり、
式に来てもらえるなんて、幸せです。
今後も定期的に会って
みんなで近況報告しないとだから、
ずっと健康でいてね！
先生からの卒業は無いよ♡`,
    image: "57.jpg"
  },
  "58.0": {
    keyword: "ナカノミユ",
    displayName: "ナカノ ミユ",
    message: `美優２０００、
今日はシフトの調整して来てくれてありがとう。
ギリギリのところだったね、
1,5軍として支えあっていこうね大悪魔♡`,
    image: "58.jpg"
  },
  "59.0": {
    keyword: "コヤマアイカ",
    displayName: "コヤマ アイカ",
    message: `あちゅ、今日は来てくれてありがとう！
あちゅと行けた世界半周最高に楽しかった！
死ぬまで旅の話出来るぐらい濃かったw
また、一緒にどこか旅行したいと
本気で思ってるからよろしくです。`,
    image: "59.jpg"
  },
  "60.0": {
    keyword: "トウノメグミ",
    displayName: "トウノ メグミ",
    message: `めぐさん、
今日は来ていただきありがとうございます。
まだモンゴル旅行の勧誘諦めてません...
まだ間に合いますよー
今年もどこか旅行行きましょうね♡らぶりー`,
    image: "60.jpg"
  },
  "61.0": {
    keyword: "ヤマモトタカコ",
    displayName: "ヤマモト タカコ",
    message: `たーこ、
今日はインドネシアから来てくれて
ほんとにありがとう！！
インドネシア行く行く詐欺していて
さすがに
申し訳ない気持ちww
たーことヨーロッパ旅したのが
7年前っていう驚き、、
またどこか一緒に旅しよう！
いつでも家に泊まりに来てね待ってる`,
    image: "61.jpg"
  },
  "62.0": {
    keyword: "ササキメイ",
    displayName: "ササキ メイ",
    message: `ひまたんひまたん、、、あーひまたん`,
    image: "62.jpg"
  },
  "63.0": {
    keyword: "ニシイアユナ",
    displayName: "ニシイ アユナ",
    message: `あゆな今日は来てくれてありがとう、
またご飯行こうねw
平和ご飯と、美優連れて梅田のみとかww
あと貝塚にいる時は連絡しなさい、`,
    image: "63.jpg"
  },
  "64.0": {
    keyword: "ナカツカワカナ",
    displayName: "ナカツカ ワカナ",
    message: `ぶひーぶひぶひぶっひー、
息子たちにハヤクアイタイ`,
    image: "64.jpg"
  },
  "65.0": {
    keyword: "ツダカナコ",
    displayName: "ツダ カナコ",
    message: `かなこ、今日は来てくれてありがとう
卒業してもかなこと定期的に会えてるの、
とてもうれしいのです。
かなこ達との集まりは飲むと決めてるから、
また集まろう
らぶらぶらぶりー♡`,
    image: "65.jpg"
  },
  "66.0": {
    keyword: "ハシモトジュリ",
    displayName: "ハシモト ジュリ",
    message: `じゅちゃ、今日は来てくれてありがとう！
まさかの3人して同じ年に結婚するとは,,,
運命感じちゃう
じゅの結婚式楽しみにしております
（呼ばれる気満々w）`,
    image: "66.jpg"
  },
  "67.0": {
    keyword: "イトウキミカ",
    displayName: "イトウ キミカ",
    message: `きみ、
本日はお越しいただき誠にありがとうございます。
あきなが、いつ帰ってきても遊べるように、
融通の利く職場へ転職してください。
なにとぞご検討の程よろしくお願いいたします。`,
    image: "67.jpg"
  },
  "68.0": {
    keyword: "ミナミデリサ",
    displayName: "ミナミデ リサ",
    message: `りさたん、今日受付ありがとうね！
受付けの二人は華やかさ担当でござります♡
今後もいっぱいいろんなところに
旅行しようねんっ！
モンゴルたのしみっルンルン♪
カ、カナダだって、
い、いいいいくきまんまんさっ！`,
    image: "68.jpg"
  },
  "69.0": {
    keyword: "ショウダミユキ",
    displayName: "ショウダ ミユキ",
    message: `みゆき、今日は来てくれてありがとうね！
今年こそはぴっぴと3人で
阪神観戦めざします！（阪神人気すぎ..)`,
    image: "69.jpg"
  },
  "70.0": {
    keyword: "ツアキナルミ",
    displayName: "ツアキ ナルミ",
    message: `なるたん、今日は来てくれてありがとう
引越ししちゃって、
電車で会えなくなったね。ごめんね
寿司対決のチームを組んであげるから
泣かないで♡`,
    image: "70.jpg"
  },
  "71.0": {
    keyword: "オオノマユ",
    displayName: "オオノ マユ",
    message: `まゆたん、今日は来てくれてありがとう！
いつ大阪帰ってくるねん、
早く帰ってこないと
寿司対決のチーム組んじゃうぞ♡`,
    image: "71.jpg"
  },
  "72.0": {
    keyword: "イシイマコ",
    displayName: "イシイ マコ",
    message: `まこちん今日は来てくれてありがとうね！
今後も推しの子活動していくから、
沢山会わせてね。
あと偶然わかなと会うのやめてほしい、
毎回マウント写真送ってくるので、腹が立つのです。`,
    image: "72.jpg"
  },
  "73.0": {
    keyword: "サワイケンシロウ",
    displayName: "サワイ ケンシロウ",
    message: `今日はオーストラリアから
来てくれてありがとう！
セカンド取らずに早く帰っておいで、
澤井がいないと集まれないw`,
    image: "73.jpg"
  },
  "74.0": {
    keyword: "メデミナミ",
    displayName: "メデ ミナミ",
    message: `みなみ、今日は来てくれてありがとう！
最近西区として活動出来てうれしいよ
引き続き育休期間は、
我が家で過ごせ！ゆまたーん♡`,
    image: "74.jpg"
  },
  "75.0": {
    keyword: "ワダアカネ",
    displayName: "ワダ アカネ",
    message: `茜さん
今日は来ていただきありがとうございます！
きびバイトじゃなくても、
結婚しても茜さんに遊んでほしいので、
しつこくお誘いさせていただきますね！
らぶり♡`,
    image: "75.jpg"
  },
  "76.0": {
    keyword: "イシバシウララ",
    displayName: "イシバシ ウララ",
    message: `うーたん、今日は来てくれてありがとう！
またぼっちで旅行行こうね！たーのしみ♡
次はどんな、ひわ、、、
楽しいことが待ってるかな♡
ニタニt,,,ワクワク！`,
    image: "76.jpg"
  },
  "77.0": {
    keyword: "ヒライリナ",
    displayName: "ヒライ リナ",
    message: `ぴーぴ今日は来てくれてありがとう！
全然きび行けてないから、またきび行こうね`,
    image: "77.jpg"
  },
  "78.0": {
    keyword: "カワゴエショウタ",
    displayName: "カワゴエ ショウタ",
    message: `今日は来てくれてありがとう！
そろそろシェフって呼ぶの恥ずかしい。
またスノボ行ってあげるねパピー
澤井が帰ってきたらすぐ集まろうパピー`,
    image: "78.jpg"
  },
  "79.0": {
    keyword: "カジコハル",
    displayName: "カジ コハル",
    message: `ぴっぴ今日は来てくれてありがとう！
今年も一緒にセレッソ応援しよーねー！
桜満開！ラブリー`,
    image: "79.jpg"
  },
  "80.0": {
    keyword: "JINJU",
    displayName: " JINJU",
    message: `Jinju, 
오늘 한국에서 와줘서 정말 고마워.
바카하우스에서 함께 보냈던 그날들이
정말 많이 그리워～～

Jinju를 한자로 쓰면 ≪真珠≫,
Mako를 한자로 쓰면 ≪真瑚≫인데,
둘 다 같은 ≪真≫라는 한자가 들어가 있잖아!

나는 그게 정말 큰 인연이자
유대감처럼 느껴져 😊

앞으로도 
**“Our friendship will never die”**니까,
언제든지 오사카에 놀러 와!
나도 제주도에 갈 때 꼭 연락할게!
Love you, Baka!♡♡
`,
    image: "80.jpg"
  },
  "81.0": {
    keyword: "OWEN",
    displayName: " OWEN",
    message: `Owen,
 오늘 한국에서 와줘서 정말 고마워.
바카하우스에서 함께 보냈던
그 시절이 정말 그리워!

그때부터 벌써 8년이나 지났지만,
“Our friendship will never die”
라고 생각해서 이렇게 초대했어!!

한국이랑 일본은 그렇게 멀지 않으니까,
언제든지 오사카에 놀러 와！
Love you, Baka!
Our beloved Baka captain♡`,
    image: "81.jpg"
  },
  "82.0": {
    keyword: "モリウチショウタ",
    displayName: "モリウチ ショウタ",
    message: `しょうた、
今日は来てくれてありがとう！
バカハウスでだらだらしていた
私たちが既婚者とか笑う。
またみんなで集まろうパパー`,
    image: "82.jpg"
  },
  "83.0": {
    keyword: "キシダエリカ",
    displayName: "キシダ エリカ",
    message: `えりかちゃん、
今日は来てくれてありがとうね。
えりかが真の西区になるのが待ち遠しいよ！
そうなったらさらに我が家で
西区活動を精力的に行っていきましょう`,
    image: "83.jpg"
  },
  "84.0": {
    keyword: "ヤマシタミズホ",
    displayName: "ヤマシタ ミズホ",
    message: `我が愛すべきかわいいかわいい、
永遠の年下みいちゃん、
もうカジノ行く時ほっていかないよ
また諏訪ノ森に泊まりに来てね。
ラブリーまた電話するよ
ラブリーラブリー`,
    image: "84.jpg"
  },
  "85.0": {
    keyword: "マツムラアキナ",
    displayName: "マツムラ アキナ",
    message: `あきたん、
今日はスピーチありがとう。
スピーチ内容に何が含まれるか、
これを書いている時点では
ハラハラしております。
スピーチが終わればこっちのもの！！！
ハハハハハ`,
    image: "85.jpg"
  },
  "86.0": {
    keyword: "イナダチサト",
    displayName: "イナダ チサト",
    message: `知里さん、
今日は来ていただきありがとうございます！
諏訪ノ森に住んでいるので、
近くに引っ越してきてください
そしてもっと遊んでください。
らぶりらぶり`,
    image: "86.jpg"
  },
  "87.0": {
    keyword: "タイラハヅキ",
    displayName: "タイラ ハヅキ",
    message: `はづきさん！
今日は来ていただきありがとうございます！
エジプト・アゼルバイジャン・ジョージア旅行を
めっちゃ楽しみにしてるので、
絶対に行きますよ！！！
えいえいおーーーー！！
はづきさんらぶー♡`,
    image: "87.jpg"
  }
};
